Repository: ddeboer/zotonic
Catalog: modules/mod_survey/translations/*.po
Languages: fr

source: Are you sure you want to delete this question?
fr: Êtes vous sûr de vouloir effacer cette question?

source: Below you can define your survey. Drag items from the left to the right.
fr: Vous pouvez définir votre questionnaire ci-dessous. Faites glisser les éléments de gauche à droite.

source: Drag questions here.
fr: Faites glisser les questions ici.

source: Edit
fr: Editer

source: Name
fr: Nom

source: Question Templates
fr: Modèles de questions

source: Ready
fr: Pret

source: Sorry, this survey doesn't have any questions.
fr: Ce questionnaire ne comporte aucune question

source: You can create your survey by dragging the Question templates to the survey on the right.
fr: Vous pouvez créer un questionnaire en faisant glisser les modèles de question du questionnaire sur la droite.

source: Your survey
fr: Votre questionnaire

source: Please enter a name of your question (for reporting), and the question that will be shown to the people surveyed.
fr: Entrez un nom pour votre question (pour le reporting), et entrez votre question .

source: Survey
fr: Questionnaire

source: edit
fr: editer

source: make smaller
fr: Rendre plus petit
